[
    {
        "name": "Benjamin Perry",
        "heading": "Shopify Dynamic Pricing by Country Code",
        "review": "Fantastic experience with Zaid! He's been very professional and talented, solution-oriented Always willing to adjust the scope to fit the project's end goal. Thanks Zaid. Will definitely work with you again!"
    },
    {
        "name": "Raymond Hanemaaijer",
        "heading": "Customize Shopify Store",
        "review": "I gave him a very specific job and he completed it fast and very good. He was really communicating what I liked and his work is excellent"
    },
    {
        "name": "Nick Winters",
        "lessons": 14,
        "heading": "Accordeon Footer Menu for Shopify mobile website",
        "review": "Good and solid work. Created an accordeon footer menu for mobile very quickly. Thanks a lot."
    },
    {
        "name": "Faith Dawson",
        "heading": "React code bug fixing",
        "review": "While striving to write more complex React code, I contacted Zaid to be a senior collaborator. He was easy to work with during his reviews and feedback sessions. I felt supported by Zaid to improve my React skills as a junior developer. He is patient, thoughtful, pleasant, and willing to communicate in the best way to get the project done. I highly recommend his skills and competencies as a remote React developer."
    },
    {
        "name": "Thara Messeroux",
        "lessons": 14,
        "heading": "Code assistance in MERN Stack",
        "review": "I highly recommend Zaid!! He is such a talented software engineer with amazing web dev skills!! He is also patient with a great sense of humor! He has helped me a lot in my web dev class and I am learning so much from him. I am hoping to keep taking lessons with him until the end of my semester. I couldn't recommend him enough!!"
    },
    {
        "name": "Alexandrea",
        "lessons": 5,
        "heading": "HTML and CSS responsiveness",
        "review": "Zaid helped me tremendously with my HTML and CSS projects! He gave clear and helpful instructions and explained things in a way that was easy to understand. I highly recommend Zaid for any help you may need with CSS or HTML. He's the best!"
    },
    {
        "name": "Karen Lorence",
        "lessons": 10,
        "heading": "Wordpress Developer",
        "review": "He was super helpful and meet all my needs, and explained everything her did. His personality made the sessions even better. I will be using him from now on out for all my needs"
    }
]